Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: In a Change.org petition, a group of developers ask Apple CEO Tim Cook to “stop removing Iranian applications from App Store and lift policies that are limiting our access to the products and services offered via Apple’s platforms.”
ko: org의 청원에서, 한 무리의 개발자는 애플의 최고 경영자인 팀 쿡을 향해 '앱스토어에서 이란 앱을 삭제하길 멈추고 애플의 플랫폼을 통해 제공되는 제품과 서비스로의 접속을 제한하고 있는 정책을 폐지하라' 고 요구했다.

source: Multiple developers have reported that when they submit an app for review, they receive a message indicating that the App store “cannot host, distribute, or do business with apps or developers connected to certain U.S. embargoed countries.”
ko: 여러 개발자가 자신들의 앱을 심의에 제출했을 때 받은 메세지는 다음과 같다. " 앱스토어는 미국이 통상 금지 조치를 내린 국가와 연관이 있는 앱이나 개발자를 관리, 배포 혹은 거래할 수 없습니다"

source: Apple began shutting down Iranian apps in August, the same month US President Trump signed a new sanctions bill into law, but it remains unclear whether the administration meant to impose new restrictions on technology companies.
ko: 애플은 미국 대통령인 트럼프가 새로운 제재 법안에 서명한 달인 8월부터 이란의 애플리케이션의 서비스를 중단하기 시작했다. 그러나 행정부가 새로운 제재를 IT회사에도 적용하는지는 아직 불명확한 상태이다.

source: European companies lifted all sanctions against Iran after the negotiation of the 2016 nuclear agreement.
ko: 유럽 회사들은 2016년 핵 협상 이후로 이란에 대한 모든 제재를 해지했다.

source: New Research
ko: 새로운 연구

source: La proteccion de datos personales en bases de datos publicas en Paraguay - Privacy International Subscribe to the Netizen Report
ko: La proteccion de datos personales en bases de datos publicas en Paraguay - Privacy International 네티즌 리포트 구독

source: Weaving Objects of Loss and Memory With Hayv Kahraman · Global Voices Iraqi artist Hayv Kahraman.
ko: 하위브 카흐라만의 상실과 기억의 짜여진 오브제

source: Image provided by Kahraman.
ko: 이라크의 작가 하위브 카흐라만 작가 사진 제공

source: When she was 11-years-old, Hayv Kahraman’s family fled the Gulf War in Iraq with only one suitcase.
ko: 작가가 11살이던 해, 하위브 카흐라만의 가족은 여행가방 하나만 들고 이라크의 걸프전을 피해 도망갔다.

source: Among essential items, her mother packed a mahaffa, the Iraqi hand-held fan made by weaving the fronds of palm trees.
ko: 필수품 중에서, 작가의 어머니는 야자수의 긴 잎을 엮어 만든 부채인 마하파를 챙겼다.

source: It traveled with Kahraman as she made the journey from the Middle East to Europe, and decorates her family home in Sweden today.
ko: 부채는 카흐라만과 함께 중앙아시아에서 유럽으로의 여행을 함께 했고, 지금은 스웨덴에 있는 작가의 가족들의 집에 장식되어 있다.

source: “Mahaffa for me is a nomadic object because it’s something that brings me back to the past,” Kahraman tells me at her latest exhibition, “Re-weaving Migrant Inscriptions,” at the Jackson Shainman Gallery in Manhattan.
ko: 마하파는 저를 과거로 데려다주는 매개체죠,” 카흐라만은 맨하탄의 잭슨 샤인만 갤러리에서 열린 최근 전시 “Re-weaving Migrant Inscriptions”에서 말한다.

source: “A different life that doesn’t exist anymore.”
ko: “다른 삶은 더 이상 존재하지 않아요,”

source: As in her previous exhibitions—“How Iraqi Are You” (2015) and “Let the Guest be the Master” (2013)—Kahraman’s new work is a masterful exploration of the issues of identity, personal struggle, and human consciousness.
ko: 작가의 이전 전시ㅡ“How Iraqi Are You”(2015)와 “Let the Guest be the Master”(2013)ㅡ에서처럼 카흐라만의 새 작품은 정체성과 개인의 투쟁, 인간의 의식의 문제에 대한 원숙한 탐색이다.

source: But this time she has embraced new methods of incorporating objects which carry generations of history into her pieces.
ko: 그러나 이번에 작가는 오브제를 결합시키는 새로운 방법을 받아들여, 역사의 세대를 그녀의 작품 속으로 끌어온다.

source: Kahraman’s latest exhibition also reveals the evolution in her expression of the images and memories that haunt refugees living in the West.
ko: 카흐라만의 최근 전시는 또한 서구 사회에 살고있는 난민들을 연상시키는 기억과 이미지를 표현함에 있어서도 발전을 보여준다.

source: From her collection, "How Iraqi Are You?" an oil on linen piece called "Kachakchi".
ko: 작가의 전시 “How Iraqi Are You? ”에서 전시된 작품 "Kachakchi”.

source: Image from http://www.hayvkahraman.com/ and used with permission.
ko: 린넨에 오일 이미지 출처 http://www.

source: Kahraman’s use of female bodies in different poses, inspired in part by the Persian and Japanese miniature, could be seen as a celebration of memory, femininity, and liberation.
ko: 카흐라만은 다양한 포즈의 여성의 신체를 사용하는데 이는 페르시아와 일본의 세밀화에서 일부 영감을 받았고, 이를 기억과 여성성, 해방에 대한 기념으로써 제시한다.

source: This multi-layered, sophisticated presentation of various complex perspectives, combined with a vivid yet soothing color palette, provides a smooth finish to her method of storytelling.
ko: 이렇게 다양하고 복합적인 관점을 중첩되고 정교하게 보여주는 방식은 비비드하지만 부드러운 색상 파레트와 결합하여 작가의 스토리텔링이 순조롭게 마무리되도록 돕는다.

source: Kahraman’s new work is not only touching, but it provokes lasting thoughts and feelings in any one — no matter their background.
ko: 카흐라만의 새 작품은 감동적일 뿐 아니라 배경지식 없이도 충분한 생각과 감정을 일으킨다.

source: Kahraman’s new exhibition has excelled her art into the territory of excellence in expressing some of the crucial issues of our time through consistently aesthetic and emotionally powerful paintings.
ko: 카흐라만의 새 전시로 작가의 작품은 우리 시대의 잔혹한 이슈를 변함없이 미학적이고도 감정적으로 강력한 페인팅을 통해 표현함에 있어 탁월함의 영역을 뛰어넘게 되었다.

source: Omid Memarian (OM): Why did you choose to name your exhibition, “Re-Weaving Migrant Inscriptions?”
ko: 오미드 메머리언(이하 OM): "작가님은 왜 전시 타이틀을 “Re-Weaving Migrant Inscriptions?

source: Hayv Kahraman (HK): I think this whole body of work centers around the idea of memory and how it impacts immigrants and people within the diaspora, like you and me.
ko: 하위브 카흐라만(이하 HK): 이번 작업은 전부 기억과 기억이 어떻게 당신과 저같은 이민자와 디아스포라 내의 사람들에게 영향을 주는지에 대한 생각을 중심으로 합니다.

source: When I first came up with this way of cutting the linen, it was very intuitive.
ko: 제가 처음 린넨을 이렇게 자르는 방법을 떠올렸을 때, 이는 매우 직관적이었어요.

source: I didn’t think of mahaffa at the time.
ko: 그 땐 마하파를 생각하지 못 했습니다.

source: I was puncturing the surface. And cutting it was very cathartic.
ko: 저는 표면에 구멍을 뜷었고 커팅으로 카타르시스를 느꼈죠.

source: 'Mnemonic artifact' one of Kahraman's piece's from "Re-Weaving Migrant Inscriptions". Image from artist.
ko: ‘기억을 돕는 인공물’ 카흐라만의 "Re-Weaving Migrant Inscriptions” 전시 작품 중 하나 작가 이미지 제공

source: OM: The mixing of mahaffe with your art integrated well with the bodies and souls of your paintings.
ko: OM: 작가님의 작업에 마하파를 결합한 것은 작품 속의 몸과 영혼과 잘 연결됩니다.

source: HK: It was a struggle.
ko: HK: 고군분투했던 시간이었어요.

source: I talked to a lot of conservators prior to doing this and I was having so much trouble, because when you cut the linen, it wants to sway and I want to make sure it’s perfectly flat.
ko: 저는 이를 하기에 앞서 수많은 관리위원들과 이야기했고 수많은 문제들을 마주했어요. 왜냐하면 린넨을 자를 때, 천은 흔들리려 하고 저는 천이 완벽하게 평평할 것을 확실히 하고싶었거든요.

source: How do you repeat the surface, the cuts, in order to maintain the integrity of the structure?
ko: 구조적인 안정성을 유지하기위해 표면을 다듬고 자르는 일을 얼마나 반복했을까요?

source: I did a lot of tests.
ko: 저는 정말 많은 실험을 했어요.

source: As you can see, I have two studies that are hanging.
ko: 그리고 이제 보시듯, 저는 천을 매달아놓는 두 방법을 찾았어요.

source: In two of the works, I wove actual palm tree fronds from California.
ko: 두 작품에서 저는 실제 캘리포니아의 야자나무 잎을 엮었어요.

source: And I found out the other day—or maybe it’s a known fact and I didn’t know about it—that California imported the seeds from Iraq and the Middle East from the palm tree.
ko: 그리고 저는 캘리포니아가 이라크와 중동에서 야자수 나무 씨앗을 수입한다는걸 최근에 알았어요-아니면 이미 알려진 사실인데 제가 몰랐을수도 있구요-.

source: It was a very interesting parallel for me.
ko: 이는 제게 아주 흥미로운 평행선이엇어요.

source: OM: You focus on mahaffa in different forms and shapes in your current show.
ko: OM: 지금 전시에서 작가님은 다른 형태로 마하파에 중점을 두시는군요.

source: It’s one of the items that your family put in your luggage when you left Iraq.
ko: 마하파는 작가님이 이라크를 떠나실 때, 가족이 짐가방에 넣었던 물품들 중 하나에요.

source: It seems to me that by incorporating it into your work, you are injecting something from the past and making it eternal.
ko: 제게는 작가님이 마하파를 작품에 포함시킴으로써, 과거의 것을 도입해 이를 영원하도록 만드는 것으로 보입니다.

source: Which is also really problematic because, who am I?
ko: 왜냐하면, 저는 누구죠?

source: I’m not Iraqi.
ko: 저는 이라크인이 아니에요.

source: I am, but I’m not.
ko: 저는 이라크인이지만 이라크인이 아니에요.

source: I’m not American, but I live here.
ko: 저는 미국인이 아니지만 여기 살고있어요.

source: I’m not Swedish but I have a Swedish passport.
ko: 저는 스웨덴인이 아니지만 스웨덴 여권을 가지고있어요.

source: So it’s really problematic.
ko: 그래서 이게 정말로 문제가 되는 것입니다.

source: It marks that point of displacement for me.
ko: 이는 제게는 쫓겨나는 시점을 표시하는 일입니다.

source: That was the time when my biography, my identity was interrupted: when I fled.
ko: 제가 도망하던 때는 제 일대기와 정체성이 방해받은 시간이었어요.

source: I’m no longer that person.
ko: 저는 더이상 그 사람이 아니에요.

source: I’m somebody else.
ko: 저는 다른 어떤 사람이에요.

source: So, if I were to apply a word to it, the mahaffa, it would be “displacement.”
ko: 그래서 제가 만약 마하파에 어떤 단어를 대입한다면, 그것은 “쭟겨남”일거에요.

source: OM: How do you convey the nostalgic relation between “things” and “objects” that attach migrants to their past and roots?
ko: OM: “사물”과 “오브제” 사이에서 이주자들을 그들의 과거와 뿌리에 연결시키는 노스탤지어적 관계를 어떻게 전달하십니까?

source: HK: Language would be one of the ways.
ko: HK: 언어가 그 방법 중 하나일 수 있어요.

source: Calligraphy is a medium through which you can access language or the loss of language; forgetting about your mother tongue, recovering it and trying to access a connection to it somehow.
ko: 캘리그라피는 사용할 수 있는 언어나 상실한 언어에 접근하게하는 매개체에요; 모국어을 잊어버린 것과 다시 기억해내는 것, 어떻게든 사용하려는 노력같은거요.

source: Because I don’t speak Arabic anymore, and I don’t have any family here in the United States.
ko: 왜냐하면 저는 아랍어를 더이상 말하지 않고 여기 미국에 아무 가족도 없어요.

source: I have a daughter, but she was born here.
ko: 저는 딸이 하나 있는데 여기서 태어났어요.

source: I think the main thing is that notion of loss, the trauma of that loss, and manifesting that through a painting becomes the struggle.
ko: 중요한 것은 상실의 개념, 그 상실의 트라우마, 페인팅을 통해 이를 표현하는 것이 투쟁이 된다는 것입니다.

source: For me, personally, in my studio, how do I make this come across?
ko: 저 개인적으로는 제 스튜디오에서 이를 어떻게 실현했을까요?

source: With the technique of cutting the linen and the weaving and connecting it to an actual object like mahaffa...
ko: 린넨을 자르고 엮고 연결하는 기술로 마하파와같은 실제 오브제를 만들면서였죠.

source: This piece illustrates the 'weaving' of materials that Kahraman incorporated into her work.
ko: 이 작품은 카흐라만이 작품에서 도입한 직물의 ‘엮음’을 설명해준다.

source: OM: Female hair has a strong presence in your work.
ko: OM: 여성의 머리카락은 작가님의 작업에서 강한 존재감이 있어요.

source: What does hair symbolize for you?
ko: 머리카락이 작가님께 상징하는 바는 무엇인가요?

source: HK: I think you know more than anyone, it’s such a contested thing, especially in the Middle East.
ko: HK: 누구보다 잘 아시겠지만, 머리카락은 치열한 대상입니다. 특히 중동에서요.

source: You like your hair and all those associated feelings.
ko: 선생님도 선생님의 머리카락과 그와 연관된 모든 감정들을 좋아하시죠.

source: Women being hairless.
ko: 머리카락이 없는 여성들.

source: Not being a hairy Arab, which I am.
ko: 털이 많은 아랍인이 아닌 여성, 제가 그렇죠.

source: Hair was a very natural thing for me to work with.
ko: 머리카락은 저에겐 작업에 도입하는데 아주 자연스러운 대상이었어요.

source: I didn’t necessarily think about what it represents.
ko: 저는 머리카락이 무엇을 나타내는지에 대해 굳이 생각하지는 않았습니다.

source: It was very intuitive.
ko: 그건 직관적이었어요.

source: When I think about it now, after the fact, it’s because it is such a contested bodily thing in my culture, and even all around the world.
ko: 제가 지금, 이 이후에 머리카락에 대해 생각하면, 그것은 머리카락이 저의 문화 그리고 전 세계에서 아주 치열한 몸의 문제이기 때문이죠.

source: OM: The images in your paintings of disfigured female bodies and faces are very powerful in depicting the experiences of women.
ko: OM: 작가님의 작품 속 형태가 왜곡된 여성의 신체와 얼굴의 이미지는 여성의 경험을 묘사할 때 매우 강력합니다.

source: What’s your thought process in defining and drawing female bodies?
ko: 여성의 신체를 정의하고 그릴 때 어떤 과정으로 생각하시나요?

source: HK: It starts by posing with my own body; I pose in various positions in my studio.
ko: HK: 일단 제 몸으로 포즈를 취하면서 시작합니다; 제 스튜디오에서 다양한 자세를 취해봅니다.

source: The poses then transform into sketches and then they become paintings.
ko: 그리고나서 그 포즈는 스케치로 페인팅으로 바뀝니다.

source: There is always some sort of performance that’s happening.
ko: 항상 어떤 종류의 퍼포먼스가 일어나는 거죠.

source: They are always doing something on the linen, performing something.
ko: 그들은 항상 린넨 위에서 무언가를 하고 어떤 행동을 취하고 있습니다.

source: For this show, I really wanted to let go of control… That’s the origin of how they come into being...
ko: 이 전시로 저는 정말로 통제를 놓길 원합니다. 그것이 작품 속 여성들이 존재하도록 하는 근원입니다.

source: OM: You have spoken about the connection these bodies have to a “painful journey.”
ko: OM: 작가님은 이 육체들이 가진 “고통스런 여정”으로의 접속을 말하고 계시군요.

source: What’s underneath all these different poses?
ko: 이 모든 포즈들의 기저엔 무엇이 있나요?

source: HK: It’s funny because I started painting when I was in Florence, Italy.
ko: HK: 재밌어요. 그건 제가 그림을 이탈리아 피렌체에 있을 때 시작했기 때문이에요.

source: And I was really in that mode of renaissance painting, going to museums and making copies, and I felt and believe that this is what I was striving for.
ko: 그리고 저는 미술관에 가거나 르네상스의 회화를 카피하면서 정말로 르네상스 회화의 방식 속에 있었고, 이런 것이 제가 갈망하던 것이라 느끼고 믿었습니다.

source: That’s when she was born.
ko: 그 때가 그녀가 태어난 때죠.

source: That’s when I started painting her.
ko: 그 때가 제가 그녀를 그리기 시작한 때입니다.

source: It came from that colonized space.
ko: 그것은 이런 식민화된 공간에서 탄생했습니다.

source: A space where somebody was brown, was thinking that these white figures are what I want to aspire to, to paint, in order to succeed.
ko: 누군가가 유색인종인 곳에서 저는 이런 백인들이 제가 성공하기 위해서 갈망하고 그리고싶었던 것이라고 생각하고 있었습니다.

source: When I look at them now, I am reminded of that.
ko: 지금 제가 그들을 볼 때, 저는 이를 상기합니다.

source: That’s why they have that white flesh.
ko: 그것이 그들이 하얀 피부를 가진 이유입니다.

source: And that’s why I’m in constant dialogue with them, or at least feel like I am.
ko: 그리고 그것이 제가 그들과 끊임없이 대화하거나 아니면 최소한 저 자신처럼 느끼는 이유입니다.

source: On the painful journey, I was born during the Iran-Iraq war, I lived through the first Gulf War.
ko: 저는 이란-이라크 전쟁 중 태어나 1차 걸프전 기간 동안 살았습니다.

source: These are permanent scars on your body.
ko: 이는 제 몸에 남은 영구적인 상처입니다.

source: You carry these memories.
ko: 선생님도 이런 기억을 떠올려보세요.

source: That definitely comes through in my work and I deal with it every single day.
ko: 상처는 분명히 제 작업에서 그대로 드러나고 저는 이를 매일 상대합니다.

source: It’s like you are in this PTSD mode and you are trying to figure out how the hell you can survive.
ko: 이는 마치 PTSD 모드에 있는 것과 비슷하며 선생님은 이 지옥에서 어떻게 살아남을 수 있을지 파악하려고 노력하실거에요.

source: Women walking around with sacrves with the texture of the "mahaffe" from "Re-Weaving Migrant Inscriptions".
ko: "Re-Weaving Migrant Inscriptions" 전시작 중 “마하파” 텍스처의 스카프를 두르고 걷는 여성들

source: OM: There is a very close connection in your work between the faces that embody so many details and Persian miniatures.
ko: OM: 작가님 작업에서 수많은 디테일을 담은 얼굴들과 페르시아 세밀화 사이의 매우 밀접한 연관성이 보입니다.

source: Even the colors on the faces are more distinct and alive.
ko: 얼굴의 색상도 더 분명하고 살아있습니다.

source: First, how do you describe or understand sexuality and femininity in Persian miniatures, and why use this form of expression?
ko: 먼저 작가님은 페르시아 세밀화에서 섹슈얼리티와 여성성을 어떻게 이해하고 그려내십니까? 그리고 왜 이런 형태의 표정을 사용하시나요?

source: HK: That’s a good question because the faces are the most fun part to paint.
ko: HK: 좋은 질문이에요. 얼굴이 제 페인팅에서 가장 재미있는 부분이기 때문입니다.

source: The Persian miniature is definitely an inspiration in terms of the color scheme.
ko: 페르시아 세밀화는 확실히 색상 개념에 있어서 영감을 줍니다.

source: For me, when it comes to the body and expression of the face, I’m more connected to Maqamat Al-Hariri .
ko: 저에게는 얼굴의 표정과 몸에 관해선, 저는 마카마트 알-하리리와 더 연관성이 있습니다.

source: In Maqamat, you don’t have the beautiful elaborate backgrounds that the Persian miniatures have.
ko: 마카마트에선 페르시아 세밀화에 볼 수 있는 아름답고 정교한 배경을 찾을 수 없어요.

source: The focus is on the figure and the face and expression.
ko: 포커스는 인물과 얼굴 그리고 표정에 있습니다.

source: That’s where I draw inspiration from in terms of depicting the faces.
ko: 그것이 제가 얼굴을 묘사하는데 있어 영감을 받은 지점입니다.

source: OM: There is a sense of freedom and liberation in the way women interact with each other in your paintings, the way they touch and look at each other or look into space.
ko: OM: 작가님의 작품 속 여성들이 서로 교감하는 방식에선 자유와 해방감이 느껴집니다. 그들이 서로 터치하고 서로 바라보거나 허공을 응시하는 방식에서요.

source: How much of that is from your personal experience?
ko: 어느 정도가 작가님의 개인적인 경험에서 비롯됐을까요?

source: HK: My earlier work was overtly violent.
ko: HK: 제 초기 작업은 명백히 폭력적이었어요.

source: You have female genital mutilation, you have women hanging themselves, really violent, even like didactically so in your face.
ko: 여성의 음부 훼손, 스스로 목을 매고 죽는 모습을 보셨을 거에요.

source: It reflects what I was going through at that time in my life, particularly in my personal relationship.
ko: 이는 그 당시 제 삶, 특별히 제 개인적 관계에서 제가 무엇을 겪고 있었는지를 반영합니다.

source: I was in an abusive relationship at the time.
ko: 당시 저는 폭력적인 관계 속에 있었어요.

source: The work was an outlet for me to investigate what I was going through.
ko: 작업은 저에겐 제가 겪었던 일을 밝히는 배출구였습니다.

source: And I didn’t realize what was actually happening then.
ko: 그리고 저는 그 때 실제 무슨 일이 일어나고 있는건지 깨닫지 못했어요.

source: That’s the crazy part.
ko: 말도 안되는 것이죠.

source: It was very therapeutic.
ko: 그건 아주 치료적인 행위였어요.

source: It probably started as a therapy or an outcry.
ko: 그건 아마도 치료나 울부짖음으로 시작했을 거에요.

source: And it was years later, when I got out of that relationship, that I could look back and say, that’s why I was doing what I was doing.
ko: 그리고 몇 년 후, 제가 그 관계를 벗어났을 때, 저는 뒤돌아보며 말할 수 있었습니다. 그것이 제가 그렇게 했던 이유였다고요.

source: OM: What connects you to the root you belong to?
ko: OM: 작가님은 작가님이 속한 뿌리와 어떤 관련이 있나요?

source: HK: I struggle with that, to try to find those connection.
ko: HK: 저는 이 문제와 싸우고 있습니다.

source: I think the only thing is either going back to the Middle East, physically traveling there, or just being with my family.
ko: 단지 고민되는 것은 중동으로 돌아가는 것, 물리적으로 중동을 여행하는 것이냐 아니면 그냥 저의 가족과 함께 있는 것이냐 하는 것입니다.

source: Food with my family (laugh) And of course research based stuff.
ko: 가족과 함께하는 식사(웃음) 그리고 물론 연구를 바탕으로 한 것이겠죠.

source: Brazil's Largest Newspaper Quits Facebook, Accuses it of Harboring 'Fake News' · Global Voices
ko: 브라질의 대형 신문사, 페이스북을 '가짜 뉴스' 전달자로 비난하며 페이스북 이용 전면 중단

source: Facebook announced in January it will reduce content published by pages — including brands and media — from users' newsfeeds, favoring instead posts by friends.
ko: 페이스북은 지난 1월, 이용자의 뉴스피드에서 페이지 포스트를 줄이고 개인 및 친구들의 포스트를 더 노출하겠다고 밝혔다.

source: Image: Pixabay CC0
ko: 이미지: Pixabay CC0

source: One of Brazil's largest and most influential newspapers decided to rebel against Facebook by ceasing to publish content on its page, which has nearly six million followers.
ko: 거의 600만명에 육박하는 페이스북 페이지 팔로워수를 보유한 브라질의 가장 크고 영향력있는 신문사 ‘폴라 드 상파울루(Folha de Sao Paulo)’가 더이상 페이스북 페이지에 뉴스를 업데이트하지 않기로 결정했으며 페이스북에 저항할 것임을 밝혔다.

source: The move, which was announced in an editorial-like article on February 8, may be unprecedented for a major news outlet page with such a massive following.
ko: 2월 8일 논평의 형태로 이 기사가 업데이트 되었으며 막대한 팔로워 수를 보유한 거대 언론사의 행적으로선 전례가 없는 행동이다.

source: Time will tell whether other major news outlets follow in Folha's footsteps.
ko: 앞으로 다른 언론사들 또한 폴라지의 뒤를 이을지 관심을 모으고 있다.

source: The media conglomerate Folha de S. Paulo, whose print and digital sales nears the 300,000 copies, said its decision stems primarily from Facebook's recent change on users' news feed, which aims to reduce the amount of content posted by Facebook pages, instead favoring posts by friends and family.
ko: 언론 복합기업인 폴라지는 현재 300만부 가량의 지면 및 디지털 매출을 보유하고 있으며, 그들은 이와 같은 결정이 페이스북의 뉴스피드 업로드 방식 변화 때문이라고 밝혔다. 페이스북은 사용자의 뉴스피드에서 뉴스 포스트(페이스북 뉴스 페이지)를 줄이고, 대신 그들의 친구나 가족의 포스트를 더 노출할 것임을 밝힌바 있다.

source: The article says:
ko: 기사의 내용:

source: underscores the tendency of the user to consume content with which they have affinity, favoring the creation of opinion bubbles and spread of fake news.
ko: (최근의 뉴스피드는) 사용자가 이미 익숙한 뉴스 포스트를 자주 소비하는 경향을 무시하고 있으며 가짜뉴스의 확산과 여론거품을 오히려 장려하고 있다.

source: In addition to its main Facebook page, Folha's Facebook pages for individual sections of the newspaper boast an additional 2.2 million followers.
ko: 폴라지는 그들의 페이스북 메인 뉴스 페이지 뿐 아니라 개인 계정의 페이지 또한 220만 팔로워의 규모를 자랑하고 있다.

source: Folha does not plan to get rid of the Facebook pages, but says that from now on, they will no longer be updated.
ko: 폴라지는 페이스북 페이지를 없애진 않겠지만, 이제 더이상 업데이트는 하지 않을 것이라고 밝혔다.

source: The last post on the page's timeline is the article announcing its exit.
ko: 가장 마지막의 포스트는 이러한 사실을 밝히는 기사일 뿐이다.

source: Folha says it will continue updating its accounts on Twitter (with 6.2 million followers), Instagram (727,000 followers) and LinkedIn (72,000 followers).
ko: 페이스북에서 뉴스 소식을 가장 많이 접하곤 하는 브라질 사람들에게 이 소식은 더이상 폴라지의 소식을 페이스북에서 접할 수 없음을 뜻한다.

source: For Brazilians who get most of their news on Facebook, this will mean that they won't be getting it from Folha in the future.
ko: 그러나 이 논평에서 폴라지는 밝히길, 페이스북은 그들이 알고리즘 변화를 선언하기 더 이전부터 SNS플랫폼으로서 그들의 명성을 잃어왔다고 덧붙였다.

source: But the editorial adds that Facebook had lost prominence among its distribution platforms even before the tech company announced its algorithm change. In a study conducted by Folha itself, which analyzed interactions in 51 Facebook pages from professional media outlets and 21 from "fake or sensational news" sites, showed that users' interactions with the first group dropped by 17% from October to December 2017. Interactions with the second group ("fake and sensational news sites") rose by 61% in the same period.
ko: 폴라지에서 직접 진행한 한 연구에서, 51개의 전문 미디어 채널과 21개의 '가짜 혹은 자극적 뉴스'채널의 페이스북 페이지를 분석한 결과, 2017년 10월에서 12월까지 사용자 참여도가 전자의 경우 17% 감소하였으며 후자의 경우('가짜 혹은 자극적 뉴스'채널) 동일 기간 참여도가 61% 증가했음을 보여주었다고 밝혔다.

source: Still, Folha executive editor Sérgio D'Ávila said in an interview with The Guardian that Facebook's algorithm change was "the deciding factor":
ko: 폴라지의 편집국장인 Sérgio D'Ávil 의 가디언(Guardian)지 와의 인터뷰에 따르면, 페이스북의 알고리즘 변화가 '중요한 결정요인'이 되었음을 이야기 했다:

source: In effectively banning professional journalism from its pages in favour of personal content and opening space for "fake news" to proliferate, Facebook became inhospitable terrain for those who want to offer quality content like ours.
ko: 전문적인 언론회사의 페이지를 규제하고 개인 컨텐츠나 "가짜 뉴스"가 확산 될 가능성을 열어두면서, 페이스북은 우리와 같은 질좋은 컨텐츠를 제공하는 언론사의 정보를 원하는 이용자들에게 결코 좋은 사이트가 되지 못할 것입니다.

source: Unease over "fake news" and misinformation looms large in Brazil ahead of the September 2018 presidential elections.
ko: '가짜 뉴스'와 거짓 정보에 대한 불안감은 2018년 9월 브라질 대선을 앞두고 점점 커져가고 있다.

source: This will be the first ballot following the controversial impeachment of president Dilma Rousseff of the Workers’ Party in 2016.
ko: 이것은 2016년 노동당 출신의 대통령 Dilma Rousseff의 탄핵 후 치뤄지는 첫 무기명 투표이다.

source: In early December 2017, Brazil's government established a committee to monitor and possibly order the blocking of false news reports on social media before the upcoming election.
ko: 2017년 12월 초, 브라질 정부는 앞으로의 대선에 관한 소셜미디어상의 가짜 뉴스를 모니터하고 규제하는 위원회를 출범시켰다.

source: The news has raised concerns about censorship among the public.
ko: 그리고 이러한 소식이 대중들에게 뉴스 검열의 우려를 일으키고 있다.

source: Founded in 1921 and owned since 1962 by the Frias family, whose origins trace back to Brazil's 19th-century colonial aristocracy, Folha de S. Paulo is generally seen as the most liberal of Brazil's center-right mainstream press, although still associated with Brazilian society's more conservative sectors.
ko: 1921년 설립되어 1962년 19세기 브라질의 식민 귀족 출신인 Frias 가(家)에 귀속되어온 ‘폴라 드 상파울루(Folha de Sao Paulo)’ 신문사는 비록 브라질의 보수적인 면모를 담고 있지만, 브라질의 중도우파이면서 가장 자유민주적인 언론 기업으로 여겨지고 있다.

source: It has long been accused of collaborating with the military regime that governed Brazil from 1964 to 1985, by even lending its cars to the police at that time.
ko: 폴라지는 1964년부터 1085년까지 브라질을 통치한 군사정권과 당시 경찰관들에게 차를 빌려 주는등의 방식으로 협력했다는 비난을 오랫동안 받아왔다.

source: The newspaper denies these allegations.
ko: 현재 신문사는 이러한 혐의를 모두 부인하고 있다.

source: In 2009, an editorial referred to the military regime as 'ditabranda', meaning 'meek dictatorship', when comparing it to other regimes of the time in Latin America, sparking outrage among the public and a rally in front of the paper's headquarters.
ko: 2009년 편집장은 동시대 중남미등의 군사정권과 비교했을 때 자국의 군사정권은 '온정적 독재주의 (ditabranda)' 라고 언급한 바 있어, 대중의 분노를 일으키고 신문사 본사 앞에서의 시위를 받은바 있다.

source: During the 2013 protests, Folha reporter Giuliana Vallone was shot with a rubber bullet in the eye on the same day Folha ran an editorial defending the police crackdown.
ko: 2013년 반대 시위 기간 동안 Folha사가 경찰 진압을 옹호하는 논평을 실은 바로 그 날, 폴라지의 리포터 Giuliana Vallone가 눈에 진압용 고무탄을 받은 사건이 있었다.
